"File:" = "Archivo:";
"Hex View" = "Visor Hexadecimal";
"Range:" = "Rango:";
"Size:" = "Tamaño:";
"View as Hex" = "Ver como Hex";
"to" = "a";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Resource Fork" = "Resource Fork";
"rsrc" = "rsrc";
